{
  "WPD_0001": "HomePage",
  "WPD_0002": "Teacher",
  "WPD_0003": "Workouts",
  "WPD_0004": "See plan",
  "WPD_0005": "Events",
  "WPD_0006": "Become a member",
  "WPD_0007": "welcome to your <br/>welness oasis",
  "WPD_0008": "First family club in Ulaanbaatar",
  "WPD_0009": "ENTER WELLBEING DESTINATION",
  "WPD_0011": "purchase a one-time ticket",
  "WPD_00113": "Welcome to our easy and convenient one-time ticket purchase kiosk. Whether you're a visitor or just looking for a single-use ticket, you're in the right place. Our user-friendly interface allows you to quickly select your ticket type, make a payment, and be on your way. Enjoy your experience!",
  "WPD_00114": "KIDS 33.0k | ADULTS 44.0k",
  "WPD_0012": "elevate your fitness <br/>journey with us",
  "WPD_0013": "The best of Spinning and power yoga",
  "WPD_0014": "Are you ready to transform your life through the power of fitness and community? Welcome to a place where your wellness journey begins. At RiverClub, we're committed to guiding you towards your best self – both physically and mentally",
  "WPD_0015": "explore workouts",
  "WPD_0016": "more than a gym - it's a <br/> lifestyle",
  "WPD_0017": "The best of Spinning and power yoga",
  "WPD_0018": "RiverClub isn't just a gym; it's a lifestyle destination. Our holistic approach goes beyond exercise, encompassing nutrition, mindfulness, and a sense of belonging. Nourish your body, enrich your mind, and connect with a community that feels like family.",
  "WPD_0019": "SEE PLAN",
  "WPD_0020": "Expand Your Fitness Journey",
  "WPD_0021": "Discover more ways to enrich your fitness experience. Explore our range of additional classes to complement your active plan. These classes are designed to align with your current fitness goals and enhance your wellness journey. Select from our diverse offerings and elevate your fitness routine even further.",
  "WPD_0022": "add class",
  "WPD_0023": "/each class",
  "WPD_0024": "About River Taekwondo Family",
  "WPD_0025": "The River Taekwondo Family is a remarkable group of Taekwondo practitioners hailing from Mongolia. They are not only skilled martial artists but have also achieved recognition as champions in the world of Taekwondo. Their dedication to the art and their unwavering commitment to excellence have propelled them to the top of the Taekwondo scene in Mongolia. <br/>One of the notable highlights of their journey is their participation in 'Mongolia's Got Talent,'' where they showcased their incredible talent, discipline, and the beauty of Taekwondo. Their performances on this renowned stage captivated audiences and judges alike, leaving a lasting impression on the...",
  "WPD_0026": "find more about youth classes",
  "WPD_0027": "AQUA SPINNING",
  "WPD_0028": "Dive into a refreshing spin workout in the water. Low-impact, high-intensity and absolutely invigorating.",
  "WPD_0029": "GET CLASS",
  "WPD_0030": "PERSONAL TRAINER",
  "WPD_0031": "Your path to personalized fitness success. Experience tailored workouts, expert guidance, and achieve your health goals faster.",
  "WPD_0032": "VIEW TRAINERS",
  "WPD_0033": "BENCH PRESS COMPETITION",
  "WPD_0034": "Dive into a refreshing spin workout in the water. Low-impact, high-intensity and absolutely invigorating.",
  "WPD_0035": "GET CLASS",
  "WPD_0036": "Select plan",
  "WPD_0037": "enjoy wellbeing journey",
  "WPD_0038": "Choose Your Membership Plan",
  "WPD_0039": "Discover the perfect membership plan tailored to your fitness needs and lifestyle. Select from a range of options to access our world-class facilities and embark on your wellness journey today.",
  "WPD_0040": "SEE WORKOUTs ",
  "WPD_0041": "22 classes open now",
  "WPD_0042": "TERMS & CONDITIONS",
  "WPD_0043": "Welcome to our easy and convenient one-time ticket purchase kiosk. Whether you're a visitor or just looking for a single-use ticket, you're in the right place. Our user-friendly interface allows you to quickly select your ticket type, make a payment, and be on your way. Enjoy your experience!",
  "WPD_0044": "SELECT PLAN",
  "WPD_0045": "CANCEL",
  "WPD_0046": "First name",
  "WPD_0047": "Last name",
  "WPD_0048": "Passport id",
  "WPD_0049": "Birthday",
  "WPD_0050": "Gender",
  "WPD_0051": "Phone",
  "WPD_0052": "Email",
  "WPD_0053": "Region",
  "WPD_0054": "Street",
  "WPD_0055": "Building",
  "WPD_0056": "REGISTER FACE ID",
  "WPD_0057": "Welcome to our easy and convenient one-time ticket purchase kiosk.",
  "WPD_0058": "SAVE",
  "WPD_0059": "Back",
  "WPD_0060": "Enter club"
}
